<?php

return [
    'title' => 'طلب استشارة قانونية',
    'subtitle' => 'استشارات قانونية دقيقة واحترافية',
    'description' => 'تقدم شركة AMN من خلال فريقها القانوني المتميز بتقديم المشورة القانونية والتوصيات وفق أفضل المعايير المعتبرة دوليا في مكاتب وشركات المحاماة من خلال تخصصات قانونية متعددة مما يساهم في تقديم استشارة دقيقة واحترافية للعميل وتم تصميم باقات مرنة وفق احتياج العميل.',
    'services_title' => 'مجالات الخدمة',
    'services' => [
        'IMMEDIATE' => 'اطلب استشارة فورية',
        'ANNUAL' => 'اطلب عقد سنوي',
        'SEMI_ANNUAL' => 'اطلب عقد نصف سنوي',
        'MONTHLY' => 'اطلب عقد شهري',
    ],
    'requirements_title' => 'متطلبات الخدمة',
    'requirements' => [
        'NONE' => 'لا يوجد',
    ],
    'duration_title' => 'مدة تنفيذ الخدمة',
    'duration_label' => 'المدة المتوقعة',
    'duration' => 'من يوم إلى 3 أيام عمل',
    'request_button' => 'طلب الخدمة الآن',
];
