<?php

return [
    'title' => 'Запрос юридической консультации',
    'subtitle' => 'Точные и профессиональные юридические консультации',
    'description' => 'AMN предоставляет юридические консультации и рекомендации через свою выдающуюся юридическую команду, следуя лучшим международно признанным стандартам в юридических фирмах. Мы предлагаем множество юридических специализаций для обеспечения точных и профессиональных консультаций для клиента, с гибкими пакетами, разработанными для удовлетворения потребностей клиента.',
    'services_title' => 'Области услуг',
    'services' => [
        'IMMEDIATE' => 'Запросить немедленную консультацию',
        'ANNUAL' => 'Запросить годовой контракт',
        'SEMI_ANNUAL' => 'Запросить полугодовой контракт',
        'MONTHLY' => 'Запросить ежемесячный контракт',
    ],
    'requirements_title' => 'Требования к услуге',
    'requirements' => [
        'NONE' => 'Нет',
    ],
    'duration_title' => 'Продолжительность услуги',
    'duration' => 'От 1 до 3 рабочих дней',
    'request_button' => 'Заказать услугу сейчас',
];
