<?php

return [
    'title' => 'Юридическое представительство в судах',
    'subtitle' => 'Надежная юридическая экспертиза для защиты ваших интересов',
    'description' => 'AMN представляет интересы клиентов в судебных органах, квазисудебных комитетах и арбитражах благодаря своей юридической команде и опыту в различных областях.',
    'services_title' => 'Объем услуг',
    'services' => [
        'FILING_NEW_LAWSUIT' => 'Подача нового иска',
        'REPRESENTATION_EXISTING' => 'Представительство клиента в существующем иске',
        'CONSULTATION_CLOSED' => 'Консультация по закрытому делу',
        'SETTLEMENT' => 'Урегулирование и примирение',
    ],
    'requirements_title' => 'Требования к услуге',
    'requirements' => [
        'POA' => 'Выдача доверенности адвокату',
        'DOCS' => 'Предоставление всех материалов дела',
    ],
    'duration_title' => 'Продолжительность услуги',
    'duration' => 'Определяется судьей',
    'request_button' => 'Заказать услугу сейчас',
];
